[
  {
    "userName": "Songul B.",
    "stars": 5,
    "text": "Geçtiğimiz cumartesi günü yaşadığım teknik servis sürecinde bazı aksaklıklar oldu. Adres bilgisi müşteri hizmetleri tarafından yanlış iletildiği için servis ilk etapta ulaşamadı. Ancak bugün teknik servis ekibi geldiğinde durumu açıklayıp hızlıca ve titizlikle sorunu çözdüler. Sorunun teknik ekipten değil, iletişim tarafındaki aksaklıktan kaynaklandığını da net bir şekilde belirttiler. Bugünkü hizmetlerinden ve ilgilerinden dolayı teşekkür ederim. Profesyonel ve çözüm odaklı yaklaşımları için teknik ekibe özellikle teşekkür ediyorum.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/1fGdqNFkDoFCz2fP9"
  },
  {
    "userName": "Mehmet M.",
    "stars": 5,
    "text": "Süpürgemi getirdim tamir için kısa sürede onarımını yaparak teslim ettiler.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/H7woj2Drz6fVXsh79"
  },
  {
    "userName": "Emre A.",
    "stars": 5,
    "text": "Çamaşır makinesi tamiri için çağırmıştım servisten gelen arkadaşlar oldukça ilgiliydi servis kalitesi olarak memnun kaldım.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/DNeBq4TagpBEv78FA"
  },
  {
    "userName": "Arda T. G.",
    "stars": 5,
    "text": "Servis geldi kısa süre içerisinde tamirini yaptılar ilgileri için teşekkür ederim.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/HLytW5W8MzzxmfYh9"
  },
  {
    "userName": "Gözde T.",
    "stars": 5,
    "text": "3 seferdir  arıza veya elektronik alet tamirim için güvenerek gittiğim servistir. Gayet güzel ilgililer ellerinden gelenin en iyisini yaparlar. Gözünüz kapalı ürününüzü teslim edebilirsiniz.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/hJojtsPp4a3rL23G6"
  },
  {
    "userName": "Şeyda T.",
    "stars": 5,
    "text": "Gelen arkadaşlar çok yardımcı oldular.Sofunsuz servis hizmeti için teşekkürler",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/ZejEK4dN9AEhqbCWA"
  },
  {
    "userName": "Büşra U.",
    "stars": 5,
    "text": "GERÇEK YETKİLİ SERVİS! İlgili,kibar ve çözüm odaklı bir firma.Çamaşır makinamın tamiratı için google dan başka bir numara çıktı bu yüzden çok dikkat edin !  fakat geldiklerinde yetkili servis olmadıkları her hallerinden belli oluyordu.Sonra yetkili servisi araştırarak bu firmayı buldum.Ve çok memnun kaldığımız bir hizmetle karşılaştık.Anında sorunu çözüp bizi madur etmediler ve bizi çok güzel bilgilendirdiler.Teknisyen arkadaşımız Şeref Bey ve bizimle ilgilenen tüm servis elemanlarına yürekten teşekkür ediyorum.Böyle güzel esnaflarımızın sayısının çoğalmasını diliyorum.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/FSfPMRRM35RymCa19"
  },
  {
    "userName": "Semiha G.",
    "stars": 5,
    "text": "Çok ilgili ve sorunları giderici odaklı bir servis.Müşteri memnuniyetini ön planda tutan güler yüzlü çalışanları ile hizmet veren kesinlikle memnun kalacağınız bir servis. kesinlikle  tavsiye ederim.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/W8vNdhyTPTugwWQF7"
  },
  {
    "userName": "Atakan B.",
    "stars": 5,
    "text": "Gercekten islerini cok profosyonel yapiyorlar , yetkili servis olmasi zaten insana guven veriyor. Ozellikle teknisyen Şeref Bey e ilgisinden dolayi tesekkur ediyorum .",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/v9XXzwsv29b5xdc48"
  },
  {
    "userName": "Tarık Ş.",
    "stars": 5,
    "text": "Oldukça ilgili ve çözüm odaklı bir yetkili servis. İşlerini profesyonelce ve zamanında hallediyorlar.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/k91dFtY1at6teCDw7"
  },
  {
    "userName": "Yalçın",
    "stars": 5,
    "text": "Çalışan genç cok ilgiliydi,cok teşekkür ediyorum.",
    "source": "Google Maps Yorumu",
    "url": "https://maps.app.goo.gl/hbQR9tVyAeAkPXnU6"
  }
]
